const ExampleStructureObject = [
  {
    НазваниеОтдела: [
      "Сотрудник1",
      "Сотрудник2",
      "Сотрудник3",
      "Сотрудник4",
      "Сотрудник5",
      "Сотрудник6",
      "Сотрудник7",
      "Сотрудник8",
      "Сотрудник9",
    ],
  },
  {
    НазваниеОтдела2: [
      "Сотрудник1",
      "Сотрудник2",
      "Сотрудник3",
      "Сотрудник4",
      "Сотрудник5",
      "Сотрудник6",
      "Сотрудник7",
      "Сотрудник8",
      "Сотрудник9",
    ],
  },
  {
    НазваниеОтдела3: [
      "Сотрудник1",
      "Сотрудник2",
      "Сотрудник3",
      "Сотрудник4",
      "Сотрудник5",
      "Сотрудник6",
      "Сотрудник7",
      "Сотрудник8",
      "Сотрудник9",
    ],
  },
];
